/* Menu item
   NavBar title */
"All Events" = "All Events";

/* Cancel button */
"Cancel" = "Cancel";

/* Remind title */
"Create Event" = "Create Event";

/* Remind text */
"Please add the main event of the day to My Memoirs" = "Please add the main event of the day to My Memoirs";

/* NavBar title */
"Event of Day" = "Event of Day";

/* Menu item
   NavBar title */
"Events of Months" = "Events of Months";

/* Menu item
   NavBar title */
"Events of Weeks" = "Events of Weeks";

/* Detail text of cell */
"Events: %d" = "✖ %d";

/* NavBar title
   Placeholder text */
"Life Value" = "Life Value";

/* NavBar title */
"Life Values" = "Life Values";

/* Alert text */
"Please describe the main event of the day." = "Please describe the main event of the day.";

/* Alert text */
"Please enter the life value name." = "Please enter the life value name.";

/* Alert text */
"Please select a life value from the list." = "Please select a life value from the list.";

/* Save button */
"Save" = "Save";

/* Menu header */
"Sections" = "Main Events";

/* Remind title */
"Select Event" = "Select Event";

/* NavBar title */
"Select the main event of the month" = "Select the main event of the month";

/* NavBar title */
"Select the main event of the week" = "Select the main event of the week";

/* Remind text */
"Select the main event of the month in My Memoirs" = "Select the main event of the month in My Memoirs";

/* Remind text */
"Select the main event of the week in My Memoirs" = "Select the main event of the week in My Memoirs";

/* Placeholder text */
"Select Life Value" = "Select Life Value";

/* Menu item */
"Settings" = "Settings";

/* Menu item
   NavBar title */
"Reminders" = "Reminders";

/* Empty list message */
"You can't select the main event of the week as you don't have any event of this week added. To add one open \"All Events\" in the menu." = "You can't select the main event of the week as you don't have any event of this week added. To add one open \"All Events\" in the menu.";

/* Empty list message */
"To select the main event of the month, first select the main event of the week in section \"Events of the Weeks\" in the menu." = "To select the main event of the month, first select the main event of the week in section \"Events of the Weeks\" in the menu.";

/* Button text */
"Today" = "Today";

/* Menu item
   NavBar title */
"Main Life Values" = "Main Life Values";

/* Alert title */
"Warning" = "Warning";

/* Section title */
"%@ – %@" = "%1$@ – %2$@";

/* Alert text */
"You can't remove life value in use." = "You can't remove life value in use.";

/* App name in NavBar */
"My Memoirs" = "My Memoirs";

/* Menu item */
"Purchase Full Version!" = "Purchase Full Version!";

/* Alert text */
"Purchase full version to add more events." = "Purchase full version to add more events.";

/* Button title */
"Close" = "Close";

/* Button title */
"\U0001F4B0 Purchase" = "\U0001F4B0 Purchase";

/* NavBar title */
"Purchase" = "Purchase";

/* Purchase button */
"Full Version" = "Full Version";

/* Restore Purchases button */
"Restore Purchases" = "Restore Purchases";

/* Purchase - Label text */
"Thank you for purchasing the full version!" = "Thank you for purchasing the full version!";

/* Alert text */
"Purchases are locked on this device." = "Purchases are locked on this device.";

/* Menu item */
"Tutorial" = "Tutorial";

/* Tutorial text */
"tutorial-page-1" = "Every day chose one event of the day that is the most important for you, add it to My Memoirs and chose a related life value for it.";

/* Tutorial text */
"tutorial-page-2" = "Once a week choose the main event of the week.";

/* Tutorial text */
"tutorial-page-3" = "And once a month choose the main event of the month.";

/* Tutorial text */
"tutorial-page-4" = "Some time later you will have a list of your life values.";

/* Tutorial text */
"tutorial-page-5" = "Life values at the top of the list are more important for you than other ones.";

/* Button title */
"Choose" = "Choose";